{
    "SISTEM INFORMASI TUTUPAN DAN IZIN DI INDONESIA" : "INDONESIA LAND COVER AND LICENSE INFORMATION SYSTEM",
    "Menyajikan data, informasi, dan analisis tutupan lahan dan izin di Indonesia.": "Presenting data, information and analyses of land cover and licenses in Indonesia.",
    "Seluk-beluk Sistem Informasi Tutupan dan Izin." : "Intricacies of the Land Cover and License Information System.",
    "Analisis hal-hal spesifik perihal tutupan dan izin." : "Analyses of matters specific to land cover and licenses.",
    "Memuat peta & data tutupan lahan dan izin." : "Contains land cover and license maps and data.",
    "Peta & data tutupan lahan atau izin yang dapat diakses." : "Access land cover or license maps and data.",
    "RILIS DATA" : "DATA RELEASE",
    "Deforestasi Indonesia 2023" : "Indonesia Deforestation",
    "Maret" : "March",
    "Janiari" : "January",
    "Deforestasi di konsesi kebun kayu Mayawana Persada, Kalimantan Barat, mematikan asa tiadanya deforestasi di Indonesia pada 2023." : "Deforestation in the PT Mayawana Persada timber plantation concession, West Kalimantan, killed any hope of there being no deforestation in Indonesia in 2023.",
    "Lantas, sepanjang 2023:" : "So, throughout 2023",
    "Berapa luas deforestasi di Indonesia?": "What was the extent of deforestation in Indonesia?",
    "Di mana saja?" : "Where did it occur?",
    "Berapa luas di kawasan hutan dan APL": "How much occurred in forest estate and APL other land use areas?",
    "Adakah di kawasan konservasi?" : "Did any occur in conservation areas?",
    "Konsesi dan perusahaan apa saja?" : "Which concessions and companies were involved?",
    "Siapa deforester terbesar?" : "Who were the largest deforesters?",
    "Batas Administrasi Kab/Kota" : "Regency/Municipality Administrative Boundaries",
    "Deforestasi 2023" : "Deforestation 2023",
    "Deforestasi 2024" : "Deforestation 2024",
    "Hutan Alam" : "Natural Forest",
    "Hak Guna Usaha" : "Cultivation Rights Permits",
    "Kawasan Hutan" : "Forest Estate",
    "Kantong Habitat Gajah" : "Elephant Habitat Enclaves",
    "PBPH" : "Forest Utilization Permits",
    "Izin Usaha Pertambangan" : "Mining Concessions",
    "Data dalam Simontini bersifat terbuka dan dapat diakses oleh publik sesuai lisensi Creative Commons CC-CY-SA, dengan mematuhi aturan penggunaannya. Pengutipan terhadap data dalam Simontini harap mengikuti format yang berlaku." : "Data in Simontini is open and accessible to the public under a Creative Commons CC-CY-SA license, subject to compliance with applicable usage rules. When citing data from Simontini, please use the following format.",
    "Sitasi:": "Citation:",
    "diakses pada" : "accessed on",
    "melalui tautan" : "through",
    "peta digital" : "digital map",
    "Deforestasi Indonesia" : "Indonesia Deforestation",
    "Status Deforestasi Indonesia 2024" : "Status of Deforestation in Indonesia 2024",
    "Status Deforestasi Indonesia": "Deforestation Status in Indonesia",
    "Tahun lalu Auriga merilis data deforestasi 2023 pada Maret. Mulai tahun ini, deforestasi tahunan akan dirilis setiap Januari." : "Auriga released deforestation data for 2023 in March last year. Commencing this year, it will release annual deforestation data each January."
 }
